---
layout: post
title: "camcorder"
date: 2015-05-30-06:14:43
categories: jekyll update
permalink: /design/camcorder/ 
---





##파나소닉 hx-a100 웨어러블 캠코더

###1) 기능
> 4K 해상도
>- Full HD 보다 4배 더 높은 해상도의 4K/30p 동영상 녹화기능 지원

> BSI 이면사형센서
>- 고감도성능 2배 향상, 노이즈 억제, 기존보다 1.5배 빠른 처리로 어두운 실내,
야간 수중이나 동굴탐사도 밝고 선명한 고화질 영상 녹화 가능

> 디자인
>- 초소형, 초경량의 컴팩트한 디자인으로 설계된 새로운 스타일의 웨어러블 카메라

> wi-fi 내장 및 NFC 기능
>- Panasonic Imag 어플 설치 후 고화질 동영상을 스마트폰 및 태블릿에 무료로 다운 가능,
각종 SNS 서비스에 간편하게 업로드

> 하이 포퍼먼스
>- 기울어진 이미지의 수평을 자동으로 맞춰주는 레벨 샷 기능 제공, 손떨림 보정기능으로
영상 완성도를 높여줌

###2) 제품 사양

![alt text](http://i.imgur.com/ZLZdN16.png)

###3) 전용 액세서리(별도)
- 흡착 컵 마운트
- 비디오 카메라 마운트
- 멀티벨트
- 클립마운트
- 윈드 재머
- 멀티 케이스

###4) 가격
약 36만원
